/* No comment provided by engineer. */
"Upgrading enables all the Pro features and\nsupports the future development of the app." = "Upgrading enables all the Pro features and\nsupports the future development of the app.";

/* No comment provided by engineer. */
"About " = "About ";

/* No comment provided by engineer. */
"Add to Favorites" = "Add to Favorites";

/* No comment provided by engineer. */
"Also delete favorites" = "Also delete favorites";

/* No comment provided by engineer. */
"App Contact" = "App Contact";

/* No comment provided by engineer. */
"Are you searching the right term? Looks like there are no results." = "Are you searching the right term? Looks like there are no results.";

/* No comment provided by engineer. */
"Beta" = "Beta";

/* No comment provided by engineer. */
"Beta Expired" = "Beta Expired";

/* No comment provided by engineer. */
"Blacklist" = "Blacklist";

/* No comment provided by engineer. */
"Build" = "Build";

/* No comment provided by engineer. */
"Calculating History Size…" = "Calculating History Size…";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"character" = "character";

/* No comment provided by engineer. */
"characters" = "characters";

/* No comment provided by engineer. */
"Check a type to omit it. If you are mainly working with text and do not want Files and Images to be recorded you can simply check those categories." = "Check a type to omit it. If you are mainly working with text and do not want Files and Images to be recorded you can simply check those categories.";

/* No comment provided by engineer. */
"Check for Updates…" = "Check for Updates…";

/* No comment provided by engineer. */
"Check this box for a darker experience." = "Check this box for a darker experience.";

/* No comment provided by engineer. */
"Check this box to activate a more colored selection." = "Check this box to activate a more colored selection.";

/* No comment provided by engineer. */
"color" = "color";

/* No comment provided by engineer. */
"Color" = "Color";

/* No comment provided by engineer. */
"Colorful selection" = "Colorful selection";

/* No comment provided by engineer. */
"Come on, go out there and click some ❤️!" = "Come on, go out there and click some ❤️!";

/* No comment provided by engineer. */
"Contact Us…" = "Contact Us…";

/* No comment provided by engineer. */
"Copia is always accessible through the menu bar." = "Copia is always accessible through the menu bar.";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy as Plain Text" = "Copy as Plain Text";

/* No comment provided by engineer. */
"Could not restore your purchase" = "Could not restore your purchase";

/* Day Unit (Abbreviated as a single letter) */
"d" = "d";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete History…" = "Delete History…";

/* No comment provided by engineer. */
"Did you lose something nearby? Keep on searching buddy!" = "Did you lose something nearby? Keep on searching buddy!";

/* No comment provided by engineer. */
"Do you really want to delete the current history?" = "Do you really want to delete the current history?";

/* No comment provided by engineer. */
"Download latest release…" = "Download latest release…";

/* No comment provided by engineer. */
"Due to security reasons in order to install the paste script needed for this feature we need you to specifically select the following folder:\n\n%@\n\nIt should be already selected in the next dialog, if so please just push the Select button." = "Due to security reasons in order to install the paste script needed for this feature we need you to specifically select the following folder:\n\n%@\n\nIt should be already selected in the next dialog, if so please just push the Select button.";

/* No comment provided by engineer. */
"element" = "element";

/* No comment provided by engineer. */
"elements" = "elements";

/* No comment provided by engineer. */
"Empty history? You make me wish I had less RAM." = "Empty history? You make me wish I had less RAM.";

/* No comment provided by engineer. */
"Enable this if you want the app to start every time you login with this user." = "Enable this if you want the app to start every time you login with this user.";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Every copied element is represented as a tile in a searchable list." = "Every copied element is represented as a tile in a searchable list.";

/* No comment provided by engineer. */
"Expected a folder to store application data, found a file" = "Expected a folder to store application data, found a file";

/* No comment provided by engineer. */
"file" = "file";

/* No comment provided by engineer. */
"Files" = "Files";

/* No comment provided by engineer. */
"folder" = "folder";

/* No comment provided by engineer. */
"for Mac" = "for Mac";

/* No comment provided by engineer. */
"Fresh new history or just an empty one? Copy something and make it better!" = "Fresh new history or just an empty one? Copy something and make it better!";

/* No comment provided by engineer. */
"future development of" = "future development of";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Greeting someone with no favourites is a tough job, isn't it?" = "Greeting someone with no favourites is a tough job, isn't it?";

/* Hour Unit (Abbreviated as a single letter) */
"h" = "h";

/* No comment provided by engineer. */
"HELLOOO!! Can you hear the echo?" = "HELLOOO!! Can you hear the echo?";

/* No comment provided by engineer. */
"Hello… is there anybody in there?" = "Hello… is there anybody in there?";

/* No comment provided by engineer. */
"Hide" = "Hide";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"History " = "History ";

/* No comment provided by engineer. */
"I would love to be able to show you something other than this string." = "I would love to be able to show you something other than this string.";

/* No comment provided by engineer. */
"If you would just click some ❤️ this place would be vibrant!" = "If you would just click some ❤️ this place would be vibrant!";

/* No comment provided by engineer. */
"image" = "image";

/* No comment provided by engineer. */
"Images" = "Images";

/* No comment provided by engineer. */
"Install paste script" = "Install paste script";

/* No comment provided by engineer. */
"Item" = "Item";

/* No comment provided by engineer. */
"Items" = "Items";

/* No comment provided by engineer. */
"Items copied from the applications below will not be added to your history.\nUse this list to prevent copying sensitive data from applications such as Keychain Access." = "Items copied from the applications below will not be added to your history.\nUse this list to prevent copying sensitive data from applications such as Keychain Access.";

/* No comment provided by engineer. */
"Items that exceed this size will not be saved." = "Items that exceed this size will not be saved.";

/* No comment provided by engineer. */
"Knock knock. Who's there? An empty clipboard manager…" = "Knock knock. Who's there? An empty clipboard manager…";

/* No comment provided by engineer. */
"Launch at login" = "Launch at login";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"left" = "left";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"Links" = "Links";

/* No comment provided by engineer. */
"Looks empty in here, copy something to make it glorious!" = "Looks empty in here, copy something to make it glorious!";

/* No comment provided by engineer. */
"Looks like your history is empty, copy something to make it shine!" = "Looks like your history is empty, copy something to make it shine!";

/* Minute Unit (Abbreviated as a single letter) */
"m" = "m";

/* No comment provided by engineer. */
"Maximum item size" = "Maximum item size";

/* No comment provided by engineer. */
"Maximum items to save" = "Maximum items to save";

/* No comment provided by engineer. */
"MB" = "MB";

/* Month Unit (Abbreviated as a single letter. In this case two letters because 'm' already represents minutes) */
"mo" = "mo";

/* No comment provided by engineer. */
"Nothing here… copy something to improve the experience!" = "Nothing here… copy something to improve the experience!";

/* The shortest possible form of "now". */
"now" = "now";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"on" = "on";

/* No comment provided by engineer. */
"other" = "other";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Paste as Plain Text" = "Paste as Plain Text";

/* No comment provided by engineer. */
"Paste in active application" = "Paste in active application";

/* No comment provided by engineer. */
"Pause / restart recording hotkey " = "Pause / restart recording hotkey ";

/* No comment provided by engineer. */
"Pause Recording" = "Pause Recording";

/* No comment provided by engineer. */
"Peek-a-boo, I see you! Mm no, actually I can't see anything." = "Peek-a-boo, I see you! Mm no, actually I can't see anything.";

/* No comment provided by engineer. */
"pixels" = "pixels";

/* No comment provided by engineer. */
"Play Sounds" = "Play Sounds";

/* No comment provided by engineer. */
"Please do not remove the following two lines:" = "Please do not remove the following two lines:";

/* No comment provided by engineer. */
"Please take the time to update all the Pro features in the Preferences panes." = "Please take the time to update all the Pro features in the Preferences panes.";

/* No comment provided by engineer. */
"Preferences…" = "Preferences…";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium unlocked" = "Premium unlocked";

/* No comment provided by engineer. */
"Privacy" = "Privacy";

/* No comment provided by engineer. */
"Pro features" = "Pro features";

/* No comment provided by engineer. */
"Proceed" = "Proceed";

/* No comment provided by engineer. */
"Purchasing…" = "Purchasing…";

/* No comment provided by engineer. */
"Quit " = "Quit ";

/* No comment provided by engineer. */
"Ready or not here I come! Never too late to play hide and seek!" = "Ready or not here I come! Never too late to play hide and seek!";

/* No comment provided by engineer. */
"Remove from Favorites" = "Remove from Favorites";

/* No comment provided by engineer. */
"Remove text formatting" = "Remove text formatting";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Restore Purchases…" = "Restore Purchases…";

/* No comment provided by engineer. */
"Restoring Purchases" = "Restoring Purchases";

/* No comment provided by engineer. */
"Restoring…" = "Restoring…";

/* No comment provided by engineer. */
"Resume Recording" = "Resume Recording";

/* No comment provided by engineer. */
"Right" = "Right";

/* No comment provided by engineer. */
"right" = "right";

/* Second Unit (Abbreviated as a single letter) */
"s" = "s";

/* No comment provided by engineer. */
"Seek and ye shall find." = "Seek and ye shall find.";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Select the “%@“ folder.\n and push the Select button." = "Select the “%@“ folder.\n and push the Select button.";

/* No comment provided by engineer. */
"Select window side:" = "Select window side:";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Show" = "Show";

/* No comment provided by engineer. */
"Show / hide window hotkey" = "Show / hide window hotkey";

/* No comment provided by engineer. */
"Sorry, an error occurred" = "Sorry, an error occurred";

/* No comment provided by engineer. */
"Sorry, wrong folder" = "Sorry, wrong folder";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"The database is either corrupt or was created with a different version of the application." = "The database is either corrupt or was created with a different version of the application.";

/* No comment provided by engineer. */
"The lost and found is just 2 blocks from here." = "The lost and found is just 2 blocks from here.";

/* No comment provided by engineer. */
"There are no favourites here. You could show some love!" = "There are no favourites here. You could show some love!";

/* No comment provided by engineer. */
"There is an error communicating with the server." = "There is an error communicating with the server.";

/* No comment provided by engineer. */
"There is nothing in here. Maybe you can copy something beautiful and smart out there?" = "There is nothing in here. Maybe you can copy something beautiful and smart out there?";

/* No comment provided by engineer. */
"This action can’t be undone" = "This action can’t be undone";

/* No comment provided by engineer. */
"This beta version is expired." = "This beta version is expired.";

/* No comment provided by engineer. */
"This place should be full of your favourite things." = "This place should be full of your favourite things.";

/* No comment provided by engineer. */
"This system shortcut can pause or restart pasteboard tracking function. No clipboard items will be copied in the history while the app is on pause." = "This system shortcut can pause or restart pasteboard tracking function. No clipboard items will be copied in the history while the app is on pause.";

/* No comment provided by engineer. */
"This system shortcut will show and hide the main window." = "This system shortcut will show and hide the main window.";

/* No comment provided by engineer. */
"Too many elements" = "Too many elements";

/* No comment provided by engineer. */
"txt" = "txt";

/* No comment provided by engineer. */
"Type filters" = "Type filters";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unknown Item" = "Unknown Item";

/* No comment provided by engineer. */
"unknown item" = "unknown item";

/* No comment provided by engineer. */
"unlimited" = "unlimited";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Upgrade to Premium";

/* No comment provided by engineer. */
"Upgrading enables all the " = "Upgrading enables all the ";

/* No comment provided by engineer. */
"Use this setting to set the side of the main screen where you would like to see the main window appear." = "Use this setting to set the side of the main screen where you would like to see the main window appear.";

/* No comment provided by engineer. */
"Version" = "Version";

/* Week Unit (Abbreviated as a single letter) */
"w" = "w";

/* No comment provided by engineer. */
"We can only write the script in the correct directory. Please start the procedure again" = "We can only write the script in the correct directory. Please start the procedure again";

/* No comment provided by engineer. */
"Welcome!" = "Welcome!";

/* No comment provided by engineer. */
"Were you looking for something? Nothing here…" = "Were you looking for something? Nothing here…";

/* No comment provided by engineer. */
"When checked, every kind of text copied (plain, rtf and rtfd) will be pasted as plain text and formatting elements (like font, text color or background color) will be discarded." = "When checked, every kind of text copied (plain, rtf and rtfd) will be pasted as plain text and formatting elements (like font, text color or background color) will be discarded.";

/* No comment provided by engineer. */
"When checked, the content of the selected clipboard item will be automatically pasted in the active application." = "When checked, the content of the selected clipboard item will be automatically pasted in the active application.";

/* No comment provided by engineer. */
"When the maximum is exceeded, the oldest items in your history will be removed." = "When the maximum is exceeded, the oldest items in your history will be removed.";

/* No comment provided by engineer. */
"Whenever you want to open Copia, just press Cmd-Shift-V.\nOr, change it with another shortcut of your choice:" = "Whenever you want to open Copia, just press Cmd-Shift-V.\nOr, change it with another shortcut of your choice:";

/* No comment provided by engineer. */
"Window position:" = "Window position:";

/* No comment provided by engineer. */
"word" = "word";

/* No comment provided by engineer. */
"words" = "words";

/* Year Unit (Abbreviated as a single letter) */
"y" = "y";

/* No comment provided by engineer. */
"You are going to make the world a better place one copy at a time!" = "You are going to make the world a better place one copy at a time!";

/* No comment provided by engineer. */
"You are our hero." = "You are our hero.";

/* No comment provided by engineer. */
"You are standing at the end of a road before an empty clipboard manager history.  Around you is a desktop. There is a ⌘-C on the ground." = "You are standing at the end of a road before an empty clipboard manager history.  Around you is a desktop. There is a ⌘-C on the ground.";

/* No comment provided by engineer. */
"You can always change this behavior in the Preferences." = "You can always change this behavior in the Preferences.";

/* No comment provided by engineer. */
"You know what you should do now? Copy something!" = "You know what you should do now? Copy something!";

/* No comment provided by engineer. */
"You sure you left it here? I really don't see it." = "You sure you left it here? I really don't see it.";

/* No comment provided by engineer. */
"…and" = "…and";

/* No comment provided by engineer. */
"↑↑↑" = "↑↑↑";

/* No comment provided by engineer. */
"∞" = "∞";

/* No comment provided by engineer. */
"⌘C" = "⌘C";

/* No comment provided by engineer. */
"⌘V" = "⌘V";

/* No comment provided by engineer. */
"❤️ Thank You! ❤️" = "❤️ Thank You! ❤️";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Upgrade to Premium";

/* No comment provided by engineer. */
"Upgrading enables all the Pro features and supports the future development of the app." = "Upgrading enables all the Pro features and supports the future development of the app.";

/* No comment provided by engineer. */
"Dark theme" = "Dark theme";

/* No comment provided by engineer. */
"The darker experience you were looking for" = "The darker experience you were looking for";

/* No comment provided by engineer. */
"Colorful selection" = "Colorful selection";

/* No comment provided by engineer. */
"Who said highlight color should always be blue?" = "Who said highlight color should always be blue?";

/* No comment provided by engineer. */
"Remove formatting" = "Remove formatting";

/* No comment provided by engineer. */
"Text formatting elements will be ignored" = "Text formatting elements will be ignored";

/* No comment provided by engineer. */
"Paste in active app" = "Paste in active app";

/* No comment provided by engineer. */
"Directly paste from Copia to the foreground app" = "Directly paste from Copia to the foreground app";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Upgrade to Premium";

/* No comment provided by engineer. */
"Restore Purchases…" = "Restore Purchases…";

/* - - - - - - - - - - - - - - - - - - */
/*  ADDITIONAL STRINGS APRIL 18TH 2017 */
/* - - - - - - - - - - - - - - - - - - */

/* Paste in AppName (found in contextual menu). */
"Paste in" = "Paste in";

/* No comment provided by engineer. */
"Couldn't add Copia to login items" = "Couldn't add Copia to login items";

/* No comment provided by engineer. */
"Couldn't remove Copia from login items" = "Couldn't remove Copia from login items";

/* Welcome 1st screen. */
"Copia remembers everything you copy to the clipboard\nand lets you retrieve it with ease." = "Copia remembers everything you copy to the clipboard\nand lets you retrieve it with ease.";

/* Welcome 2nd screen. */
"Copia can appear on either side of your screen and can be automatically\n started every time you login, please select your favorite behavior." = "Copia can appear on either side of your screen and can be automatically\n started every time you login, please select your favorite behavior.";

/* No comment provided by engineer. */
"Copia will appear on the left side of the screen." = "Copia will appear on the left side of the screen.";

/* No comment provided by engineer. */
"Copia will appear on the right side of the screen." = "Copia will appear on the right side of the screen.";

/* No comment provided by engineer. */
"Automatically launch Copia at login" = "Automatically launch Copia at login";

/* Welcome 3rd screen. */
"Thank you, we believe Copia will improve your workflow. We love\nfeedback, so if you feel like raving or complaining, please reach out to us!" = "Thank you, we believe Copia will improve your workflow. We love\nfeedback, so if you feel like raving or complaining, please reach out to us!";

/* Welcome 3rd screen. */
"We hope you will enjoy Copia" = "We hope you will enjoy Copia";

/* No comment provided by engineer. */
"Couldn't add Copia to login items" = "Couldn't add Copia to login items";

/* No comment provided by engineer. */
"Couldn't remove Copia from login items" = "Couldn't remove Copia from login items";

/* Menu bar item menu. */
"Show Copia" = "Show Copia";

/* Menu bar item menu. */
"Quit Copia" = "Quit Copia";

/* Menu bar item menu. */
"About Copia" = "About Copia";

/* Done button at the end of the Welcome screens. */
"Done" = "Done";

/* Please translate as plural. */
"others" = "others";

/* No comment provided by engineer. */
"Delete multiple items" = "Delete multiple items";

/* No comment provided by engineer. */
"Paste multiple items in" = "Paste multiple items in";

/* No comment provided by engineer. */
"Paste multiple items as plain text" = "Paste multiple items as plain text";

/* - - - - - - - - - - - - - - - - - - */
/*  ADDITIONAL STRINGS JULY 13TH 2017  */
/* - - - - - - - - - - - - - - - - - - */

/* Status bar help menu folder */
"Help" = "Help";

/* Status bar faq menu item */
"Faq" = "Faq";
